/*  Canvases  */
"Hardware" = "Hardware"; 

/*  Layers  */
"Header" = "Koptekst"; 
"Annotations" = "Aantekeningen"; 
"Hardware" = "Hardware"; 

/*  Graphics  */
"Hardware" = "Hardware"; 
" uxkits.com" = " uxkits.com"; 
"@uxkits    " = "@uxkits    "; 
"Hardware" = "Hardware"; 
"A variety of devices for product mockups." = "Verschillende apparaten voor productmodellen."; 
"Phones" = "Telefoons"; 
"Tablets" = "Tablets"; 
"Displays" = "Schermen"; 
